Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samediggi.no/dievascoahkkin.html.tmx
Source language: sme
Languages: nob

source: Sámedikki dievasčoahkkin lea bajimus orgána ja eiseváldi.
nob: Sametinget i plenum er Sametingets øverste organ og myndighet.

source: Sámediggi heiveha doaimmas daid rámmaide mat leat mearriduvvon lágas Sámedikki ja eará sámi vuoigatvuođaid birra (sámelágas).
nob: Tinget regulerer sin virksomhet innenfor de rammer som er gitt i Lov om Sametinget og andre samiske rettsforhold (sameloven).

source: Dievasčoahkkin mearrida bargoortnega oktan ja njuolggadusaid buot Sámedikki doaimmaide.
nob: Plenum fastsetter tingets arbeidsorden, med regler og retningslinjer for all annen virksomhet i regi av Sametinget.

source: Dievasčoahkkimat dollojit dábálaččat njelljii jagis, seamma vahkuid go leat lávdegoddečoahkkimat.
nob: Plenumsmøter avholdes vanligvis fire ganger i året, samme uke som komitémøtene.

source: Mánnodaga ja disdaga leat lávdegoddečoahkkimat, ja dievasčoahkkin gaskavahku bearjadahkii.
nob: Mandag og tirsdag avsettes til komitémøter, plenum arrangeres onsdag til fredag.

source: 2013-2017 áigodahkii lea čuovvovaš bellodagat válljejuvvon Sámediggái:
nob: For valgperioden 2013-2017 er følgende partier og lister representert på Sametinget:

source: Norgga Sámiid Riikkasearvi (NSR)
nob: Norske Samers Riksforbund (NSR)

source: Norgga Sámiid Riikkasearvi (NSR) ja Sámeálbmotbellodat (SáB) (oktasašlista)
nob: Norske Samers Riksforbud (NSR) og Samefolkets parti (Sfp) (fellesliste)

source: Bargiidbellodat
nob: Arbeiderpartiet

source: Ovddádusbellodat
nob: Fremskrittspartiet

source: Olgešbellodat
nob: Høyre

source: Nordkalottfolket
nob: Samer bosatt i sør

source: Ávjovári Dáloniid Listu
nob: Fastboende liste

source: Sámedikki lávdegodde- ja dievasčoahkkimat nuppi jahkebealis 2015:
nob: Sametingets komitémøter og plenumsmøter andre halvdel 2015

source: Vahkku 39: čakčamánu 21. – 25. b, lávdegodde- ja dievasčoahkkimat.
nob: Uke 39: 21. – 25. september, komité- og plenumsmøter

source: Vahkku 49: 30. november – 4. desember, dievasčoahkkin.
nob: Uke 49: 30. november – 4. desember, komité- og plenumsmøter

source: Sámedikki lávdegodde- ja dievasčoahkkinčoahkkimat vuosttaš jahkebealis 2016:
nob: Sametingets komitémøter og plenumsmøter første halvdel 2016

source: Vahkku 9: guovvamánu 29. b. - njukčamánu 4. b. lávdegodde- ja dievasčoahkkinčoahkkimat.
nob: Uke 9: 29. februar - 4. mars komité- og plenumsmøter.

source: Vahkku 21: miessemánu 23. - 27. b., lávdegoddečoahkkimat (vuosárggas bearjadahkii)
nob: Uke 21: 23. - 27. mai, komitémøter (mandag – fredag)

source: Vahkku 23: geassemánu 6. - 10. b., dievasčoahkkinčoahkkimat
nob: Uke 23: 6. - 10. juni, plenumsmøte

source: Sámedikki lávdegodde- ja dievasčoahkkinčoahkkimat nuppi jahkebealis 2016:
nob: Sametingets komitémøter og plenumsmøter andre halvdel 2016

source: Vahkku 39: čakčamánu 26. - 30. b., lávdegodde- ja dievasčoahkkinčoahkkimat
nob: Uke 39: 26. - 30. september, komité- og plenumsmøter

source: Vahkku 47: skábmamánu 21. - 25. b., lávdegoddečoahkkimat (vuosárggas bearjadahkii)
nob: Uke 47: 21. - 25. november, komitémøter (mandag – fredag)

source: Vahkku 49: juovlamánu 5. - 9. b., dievasčoahkkinčoahkkimat
nob: Uke 49: 5. - 9. desember, plenumsmøte

source: Govven: Kenneth Hætta / Sámediggi.
nob: Kenneth Hætta / Sametinget.
